[
  "obsidian-hover-editor",
  "calendar",
  "dataview",
  "obsidian-map-view",
  "obsidian-languagetool-plugin",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-dictionary-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "markdown-prettifier",
  "templater-obsidian",
  "obsidian-git"
]